<section class="about section">
  <div class="wrapper">
    <div class="section__top">
      <h2 class="title">Немного о нас</h2>
    </div>

    <div class="picture-with-text">
      <div class="picture-with-text__image">
        <img src="./img/about-us/1.jpg" alt="Фотография" width="608">
      </div>
      <div class="picture-with-text__details">
        <h3 class="title">Значительную часть своего свободного времени граждане проводят во дворах и общественных пространствах. От того, насколько комфортно гражданам в этих пространствах, зависит их настроение, самочувствие, работоспособность.</h3>
        <div class="text">
          <p>Современная городская среда должна быть, прежде всего, безопасной, комфортной и разнообразной, поэтому создание в этой области благоприятных условий для граждан, повышение удовлетворенности граждан качеством городской среды стало одним из приоритетов Партии.</p>
          <p>Данная тема нашла свое выражение в Народной программе Партии. В нее включено обязательство Партии активнее вовлекать жителей в решение вопросов местного значения, используя процедуру электронных публичных слушаний, а также уделять особое внимание благоустройству дворов.
программ благоустройства.</p>
        </div>
      </div>
    </div>

  </div>
</section>
